brew "aom"
brew "autoconf"
brew "brotli"
brew "ca-certificates"
brew "fontconfig"
brew "freetype"
brew "gettext"
brew "ghostscript"
brew "giflib"
brew "glib"
brew "highway"
brew "icu4c"
brew "imagemagick"
brew "imath"
brew "jasper"
brew "jbig2dec"
brew "jpeg-turbo"
brew "jpeg-xl"
brew "krb5"
brew "libde265"
brew "libevent"
brew "libheif"
brew "libidn"
brew "liblqr"
brew "libomp"
brew "libpng"
brew "libraw"
brew "libtiff"
brew "libtool"
brew "libvmaf"
brew "libyaml"
brew "little-cms2"
brew "lz4"
brew "m4"
brew "memcached"
brew "ncurses"
brew "openexr"
brew "openjpeg"
brew "openssl@3"
brew "pcre"
brew "pcre2"
brew "pkg-config"
brew "postgresql@14"
brew "rbenv"
brew "readline"
brew "redis"
brew "ruby-build"
brew "shared-mime-info"
brew "webp"
brew "x265"
brew "xz"
brew "zstd"
